<?php get_header('menu');?> 

<?php
/*
Template Name: Фото и видео
*/
?>

        <!-- Home -->

        <div class="home">
            <div class="background_image"><img src="http://vkrwp2/wp-content/uploads/2020/06/booking.jpg" alt=""></div>
            <div class="home_container">
                <div class="container">
                    <div class="row">
                        <div class="col">
                            <div class="home_content text-center">
                                <div class="home_title MyNews">Фото и видео</div>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>



        <!-- About -->

        <div class="about">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6">
                        <div class="about_title">
                            <h2>Функции управления многоквартирными домами</h2>
                        </div>
                    </div>
                </div>
                <div class="row about_row">

                    <!-- About Content -->
                    <div class="col-lg-6">
                        <div class="about_content">
                            <div class="about_text">
                                <p>1
                                    Заключение и ведение договоров и соглашений по:
                                    - техническому обслуживанию, санитарному содержанию и текущему ремонту
                                    - аварийному обслуживанию и противопожарной безопасности
                                    - сезонной подготовке дома

                                    2

                                    Заключение и ведение договоров с ресурсоснабжающими организациями:
                                    - Мосэнергосбыт на энергоснабжение
                                    - МОЭК на теплоснабжение и подогрев воды
                                    - Мосводоканал на отпуск питьевой воды и прием сточных вод

                                    3

                                    Заключение и ведение договоров на:
                                    - техническое обслуживание лифтов и аварийно-техническое обеспечение
                                    - диспетчерское обслуживание
                                    - вывоз ТБО и КГМ
                                    - обслуживание телевизионной сети

                                    -обслуживание домофонной системы и видеонаблюдения
                                    - обслуживание систем ДУ и ППА
                                    - дератизацию
                                    - дезинфекцию
                                    - обслуживание систем вентиляции
                                    - обслуживание слаботочной системы

                                    4

                                    Ведение технической документации на здание, инженерные узлы и прочее

                                    5

                                    Заключение договоров на бюджетное финансирование и договора по реализации мер
                                    социальной поддержки граждан по оплате за содержание и ремонт и коммунальных услуг

                                    6

                                    Заключение договора на расчетно-кассовое и банковское обслуживание

                                    7

                                    Эксплуатация лифтов и страхование гражданской ответственности

                                    8

                                    Ведение бухгалтерской документации

                                    9

                                    Составление хозяйственно-финансового плана на год, смет и актов по выполнению работ

                                    10

                                    Сбор платежей и работа с должниками через судебные органы

                                    11

                                    Работа с собственниками , в том числе хранение правоустанавливающих документов
                                    физических лиц и их информационное обслуживание

                                    12

                                    Взаимодействие с органами власти и др. организациями

                                    13

                                    Контроль за оформлением перепланировок и переоборудованием

                                    14

                                    Контроль за учетом и регистрацией граждан

                                    15

                                    Связь с ОДС по незамедлительному устранению аварий и неисправностей для
                                    жизнеобеспечения и безопасности потребителей.

                                    16

                                    Прохождение обучения по безопасности лифтового хозяйства, противопожарной и
                                    электробезопасности

                                    17

                                    Подготовка и участие в городских конкурсах: <Лучший дворик>, <Лучший подъезд> и т.д.

                                            18

                                            Проведение мероприятий направленных на укрепление взаимных отношений между
                                            жителями





                                            № пп

                                            Работа с подрядными организациями по эксплуатации и содержанию
                                            многоквартирного дома

                                            1

                                            Устранение неисправностей в системах водопровода и канализации (смена
                                            прокладок в водопроводных кранах, уплотнение сгонов, устранение засоров,
                                            регулировка сливных бочков, крепление санитарно-технических приборов,
                                            прочистка сифонов, притирка пробочных кранов в смесителях, набивка
                                            сальников, смена поплавка-шара, замена неисправной арматуры и др.).

                                            2

                                            Устранение неисправностей в системах центрального отопления и горячего
                                            водоснабжения (регулировка трехходовых кранов, набивка сальников, ремонт
                                            теплоизоляции, разборка, осмотр и очистка грязевиков воздухосборников,
                                            компенсаторов, регулирующих кранов, вентилей, задвижек, очистка от накипи
                                            запорной арматуры и др.).

                                            3

                                            Устранение неисправностей электротехнических устройств (замена неисправных
                                            светильников, смена перегоревших электролампочек, смена и ремонт штепсельных
                                            розеток и выключателей, ремонт электропроводки и др. в помещениях
                                            общественного пользования).

                                            4

                                            Проверка заземления оболочки электрокабеля, замеры сопротивления и изоляции
                                            проводов.

                                            5

                                            Сварочные работы по устранению течи в трубопроводах и замена трубопроводов.

                                            6

                                            Устранение засоров и прочистка систем канализации.

                                            7

                                            Проверка исправности канализационных вытяжек и работоспособности
                                            вентиляционных каналов.

                                            8

                                            Осмотр пожарной сигнализации.

                                            9

                                            Осмотр состояния кровли, частичный ремонт, удаление с крыш снега и наледи,
                                            очистка кровли от мусора, грязи, листвы.

                                            10

                                            Укрепление водосточных труб, колен и воронок.

                                            11

                                            Проверка исправностей слуховых окон .

                                            12

                                            Ремонт парапетного ограждения.

                                            13

                                            Обслуживание дверных доводчиков и замена неисправных.

                                            14

                                            Ремонт дверей, оконных переплетов, замена разбитых стекол в помещениях
                                            общественного пользования.

                                            15

                                            Изготовление новых или ремонт существующих ходовых досок и переходных
                                            мостиков .

                                            16

                                            Укрепление флагодержателей.

                                            17

                                            Проверка состояния продухов в цоколях зданий.

                                            18

                                            Ремонт просевших отмосток.

                                            19

                                            Обслуживание поливочных систем и наружных водоразборных кранов.

                                            20

                                            Ремонт оборудования детских, спортивных площадок и ограждений.

                                            21

                                            Уборка и очистка придомовой территории.

                                            22

                                            Мытье окон, полов, лестничных маршей, площадок, стен, удаление пыли и др. на
                                            лестничных клетках.

                                            23

                                            Удаление мусора из здания.

                                            24

                                            Очистка и промывка стволов мусоропровода и их загрузочных клапанов.

                                            25

                                            Озеленение территории, уход за зелеными насаждениями.

                                            26

                                            Поливка тротуаров и зеленых насаждений, в зимнее время - очистка от снега и
                                            наледи.

                                            27

                                            Проведение ППР в электрощитовых согласно ПУЭ.

                                            28

                                            Регулировка и наладка систем центрального отопления.

                                            29

                                            Промывка и опрессовка системы центрального отопления.

                                            30

                                            Наладка и регулировка систем управления инженерного оборудования.

                                            31

                                            Обслуживание вентиляционных установок.

                                            32

                                            Подготовка зданий и придомовой территории к праздникам.

                                            33

                                            Устранение аварийных ситуаций.

                                            34

                                            Проведение мероприятий, связанных с сезонной эксплуатацией жилых зданий.</p>


                            </div>

                        </div>
                    </div>

                    <div class="col-lg-3"></div>
                         <!-- Sidebar -->
                    <?php get_sidebar(); ?>
                </div>
            </div>
        </div>

<?php get_footer();?>




